"MAC_LAUNCHER_DOWNLOADING" = "正在下载 Dashlane...";
"MAC_LAUNCHER_FAILED_CHECK_DESCRIPTION" = "尝试安装 Dashlane 时出错。请检查您的互联网连接，然后重试。";
"MAC_LAUNCHER_FAILED_CHECK_TITLE" = "安装失败";
"MAC_LAUNCHER_FAILED_DOWNLOAD_DESCRIPTION" = "尝试下载 Dashlane 时出错。请重试。";
"MAC_LAUNCHER_FAILED_DOWNLOAD_TITLE" = "下载失败";
"MAC_LAUNCHER_FAILED_INSTALL_DESCRIPTION" = "尝试安装 Dashlane 时出错。请重试。";
"MAC_LAUNCHER_FAILED_INSTALL_TITLE" = "安装失败";
"MAC_LAUNCHER_FAILED_WARNING_MANUAL_DONWLOAD" = "请重试";
"MAC_LAUNCHER_FAILED_WARNING_QUIT" = "退出";
"MAC_LAUNCHER_INCOMPLETE_WARNING_CONTINUE" = "继续安装";
"MAC_LAUNCHER_INCOMPLETE_WARNING_DESCRIPTION" = "Dashlane 即将完成安装。确定要退出吗？";
"MAC_LAUNCHER_INCOMPLETE_WARNING_QUIT" = "退出";
"MAC_LAUNCHER_INCOMPLETE_WARNING_TITLE" = "安装未完成";
"MAC_LAUNCHER_INSTALLING" = "正在安装 Dashlane...";
"MAC_LAUNCHER_MACAPPSTORE_WARNING_DESCRIPTION" = "您似乎已经通过 App Store 安装了 Dashlane...请查看 App Store 以获得最新更新。";
"MAC_LAUNCHER_MACAPPSTORE_WARNING_MANUAL_DONWLOAD" = "仍然下载";
"MAC_LAUNCHER_MACAPPSTORE_WARNING_OPEN" = "打开 App Store";
"MAC_LAUNCHER_MACAPPSTORE_WARNING_QUIT" = "退出";
"MAC_LAUNCHER_MACAPPSTORE_WARNING_TITLE" = "使用 App Store 版的 Dashlane";
"MAC_LAUNCHER_WINDOW_TITLE" = "安装 Dashlane";
